[
    {
      "judul": "Antisipasi Covid-19, Sekolah Cendekia BAZNAS Fasilitasi Sabun Cuci Tangan di 10 Area",
      "url": "https://www.cendekiabaznas.sch.id/antisipasi-covid-19-sekolah-cendekia-baznas-fasilitasi-sabun-cuci-tangan-di-10-area/",
      "newsPhoto": "https://www.cendekiabaznas.sch.id/wp-content/uploads/2020/03/WhatsApp-Image-2020-03-12-at-16.14.29-1-450x267.jpeg",
      "newsPhoto_url": "https://www.cendekiabaznas.sch.id/antisipasi-covid-19-sekolah-cendekia-baznas-fasilitasi-sabun-cuci-tangan-di-10-area/",
      "newsDate": "13/03/2020",
      "newsContent": "Sekolah Cendekia BAZNAS (SCB) menambah jumlah sabun cuci tangan yang tersebar di 10 area sekolah pada Kamis (12/3/2020). Kepala UKS sekolah Cendekia BAZNAS, Dita Yuniar menyebut hal ini sebagai langkah untuk mencegah penyebaran Covid-19 dengan lebih menggalakkan kebiasaan mencuci tangan sebelum dan setelah beraktifitas.\nSelain sabun juga tersedia hand sanitizer, lanjut Dita, sebelumnya sudah disediakan sebanyak 1 buah di area klinik, 1 buah di kantor dan masing masing 1 buah di ruang makan siswa, ikhwan dan akhwat.\nSiswa tampak mencuci tangan sebelum berwudhu di area Masjid Ahbaabullah SCB\n“Sekarang ditambah 3 buah di area masjid Ikhwan, 2 buah di masjid akhwat, dan masing-maisng 1 buah di tambah di area sekolah,” kata Dita di kantor SCB, (12/3/2020).\nDita menyampaikan, siswa-siswi maupun tenaga pendidik telah mendapatkan edukasi untuk menjaga kebersihan diri dan lingkungan. Hal ini telah disampaikan secara berkala, agar gerakan perilaku hidup bersih dan sehat berjalan dengan baik. Dalam sosialisasi pencegahan Covid-19, beberapa waktu lalu, ia turut menjelaskan pentingnya mencuci tangan.\n“Cuci tangan dapat mengantisipasi penyebaran Covid-19, media penularannya lebih banyak dari tangan, kalau kita hanya menggunakan masker tanpa cuci tangan, tetap akan menular,” ujar Dita.\nSaat ini lanjut Dita, sebagian besar siswa, tenaga pendidik maupun kependidikan SCB telah mengimplementasikan langkah mencuci tangan dengan benar. Selain itu, siswa-siswi lebih cepat bertindak untuk memeriksakan diri jika terdapat keluhan. Penggunaan masker di lingkungan sekolah juga di prioritaskan kepada yang sakit atau memiliki keluhan. (Humas dan Komunikasi SCB)\nTenaga Kependidikan SCB mencuci tangan di area Kantor"
    },
    {
      "judul": "Pengumuman Hasil Survey Faktual Penerimaan Peserta Didik Baru Sekolah Cendekia BAZNAS 2020/2021",
      "url": "https://www.cendekiabaznas.sch.id/pengumuman-hasil-survey-faktual-penerimaan-peserta-didik-baru-sekolah-cendekia-baznas-2020-2021/",
      "newsPhoto": "https://www.cendekiabaznas.sch.id/wp-content/uploads/2020/03/1-450x267.png",
      "newsPhoto_url": "https://www.cendekiabaznas.sch.id/pengumuman-hasil-survey-faktual-penerimaan-peserta-didik-baru-sekolah-cendekia-baznas-2020-2021/",
      "newsDate": "11/03/2020",
      "newsContent": "Surat Keputusan Kepala Sekolah Cendekia BAZNAS tentang penetapan hasil Survey Faktual Penerimaan Peserta Didik Baru Tahun Pelajaran 2020/2021 dapat diunduh di: http://bit.ly/surveyfaktualscb\nSelamat kepada peserta, selanjutnya tahap Psikotest dan Baca Qur’an akan dilaksanakan pada 21 Maret 2020 sesuai lokasi yang terlampir dalam surat keputusan.\n#semestakebajikanzakat #beasiswa #sekolahcendekiabaznas"
    },
    {
      "judul": "Sekolah Cendekia BAZNAS Lakukan Desinfektan Cegah COVID-19",
      "url": "https://www.cendekiabaznas.sch.id/sekolah-cendekia-baznas-lakukan-desinfektan-cegah-covid-19/",
      "newsPhoto": "https://www.cendekiabaznas.sch.id/wp-content/uploads/2020/03/WhatsApp-Image-2020-03-08-at-21.04.19-2-450x267.jpeg",
      "newsPhoto_url": "https://www.cendekiabaznas.sch.id/sekolah-cendekia-baznas-lakukan-desinfektan-cegah-covid-19/",
      "newsDate": "08/03/2020",
      "newsContent": "Sekolah Cendekia BAZNAS (SCB) bekerjasama dengan BAZNAS Tanggap Bencana (BTB) melakukan penyemprotan cairan khusus desinfektan di sejumlah area sekolah, pada Sabtu (7/3). Hal ini sebagai langkah untuk mencegah penyebaran virus corona atau covid-19 dengan memastikan lingkungan sekolah bebas dari kuman dan bakteri.\nPetugas menyemprotkan cairan khusus disinfektan di area asrama dan klinik SCB sebagai langkah pencegahan virus covid-19\nWakil Kepala Sekolah Bidang keasramaan, Helmi Nursirwan menjelaskan, terdapat sekitar 3 orang petugas BTB yang membantu penyemprotan disinfektan bersama tim operasional SCB. Proses desinfektan dilakukan di area klinik, asrama, masjid dan ruang kelas yang berlangsung pada pukul 11.00 hingga 16.00 WIB. Adapun dalam penyemprotan ini, petugas dilengkapi dengan alat dan kelengkapan penunjang kebersihan.\n“Semoga dengan kegiatan ini dapat memudahkan langkah selanjutnya untuk menjalankan perilaku hidup bersih dan sehat,” kata Helmi.\nPetugas memeriksa kelengkapan alat penyemprot cairan khusus disinfektan di halaman SCB\nHelmi berharap langkah pencegahan tersebut dapat dilaksanakan secara periodik melihat adanya peningkatan jumlah pasien positif covid-19 maupun yang diduga terjangkit di Indonesia.\n“Semoga Allah SWT senantiasa melindungi keluarga besar Sekolah Cendekia BAZNAS dari wabah penyakit, khususnya Virus Corona,” tambahnya. (Humas dan Komunikasi SCB)"
    },
    {
      "judul": "Gerakan PHBS dan Sterilisasi Area, Langkah Sekolah Cendekia BAZNAS Cegah Covid-19",
      "url": "https://www.cendekiabaznas.sch.id/gerakan-phbs-dan-sterilisasi-area-langkah-sekolah-cendekia-baznas-cegah-covid-19/",
      "newsPhoto": "https://www.cendekiabaznas.sch.id/wp-content/uploads/2020/03/WhatsApp-Image-2020-03-06-at-13.14.25-450x267.jpeg",
      "newsPhoto_url": "https://www.cendekiabaznas.sch.id/gerakan-phbs-dan-sterilisasi-area-langkah-sekolah-cendekia-baznas-cegah-covid-19/",
      "newsDate": "06/03/2020",
      "newsContent": "Merespon corona (covid-19) yang terdeteksi di Indonesia, Sekolah Cendekia BAZNAS meningkatkan langkah antisipasi penyebaran virus. Diantaranya, mengawasi dan memastikan perilaku hidup bersih dan sehat (PHBS) berjalan sesuai prosedur, serta bekerjasama dengan BAZNAS Tanggap Bencana (BTB) untuk melakukan penyemprotan disinfektan.\nSCB kembali memperdalam edukasi pencegahan corona kepada siswa, tenaga pendidik dan kependidikan SCB, dengan gerakan enam langkah mencuci tangan menggunakan sabun maupun hand sanitizer untuk mematikan virus/kuman.\nSiswa SCB mengikuti gerakan enam langkah mencuci tangan yang disampaikan pada sosialiasi pencegahan virus Corona (Covid-19), di SCB\n“Pertama, basahi kedua tangan dan beri sabun lalu gosok telapak tangan, punggung tangan, sela jari, buku-buku jari, kuku dan jempol di kedua tangan kanan dan kiri, di akhir bilas menggunakan air yang mengalir” kata Dita Yuniar, Kepala UKS Cendekia BAZNAS sambil mempraktekan gerakan cuci tangan kepada siswa di masjid Ahbaabullah SCB, Jum’at (6/3).\nDita menjelaskan, mencuci tangan dengan air mengalir dan sesuai prosedur adalah langkah antisipasi sederhana yang perlu rutin dilakukan. Disamping itu, menurut Dita, selain mencuci tangan, gerakan perilaku hidup bersih dan sehat lainnya harus berjalan secara bersamaan.\nSiswa mengamati video seputar isu virus Corona yang ditayangkan dalam kegiatan sosialisasi Covid-19\nWakil Kepala Sekolah Bidang Operasional, Muhammad Mudzakir menyebutkan, sosialisasi pencegahan covid-19 akan dilaksanakan secara periodik dengan penguatan PHBS di lingkungan sekolah oleh seluruh civitas. Hal tersebut telah dihimbau oleh kepala Sekolah melalui surat edaran No. 033/INT/SCB/III/2020 tentang Prosedur Tindakan Pencegahan dan Penanganan Covid-19 di Sekolah Cendekia BAZNAS untuk di terapkan.\nTenaga kependidikan SCB membersihkan tangan menggunakan hand sanitizer sebagai salah satu upaya menjaga kebersihan\nSelain PHBS, SCB mendapat bantuan dari BAZNAS Tanggap Bencana yang akan melakukan sterilisasi area dengan menyemprotkan cairan khusus disinfektan di seluruh area sekolah. Khususnya klinik, asrama, ruang makan dan tempat memasak pada Sabtu (7/3).\n“harapannya penyemprotan bisa dilakukan secara periodik, untuk mencegah berkembangnya virus di wilayah Bogor khususnya SCB,” ujarnya. (Humas dan Komunikasi SCB)"
    },
    {
      "judul": "Sekolah Cendekia BAZNAS Adakan Sosialisasi Corona Dan Doa Bersama",
      "url": "https://www.cendekiabaznas.sch.id/sekolah-cendekia-baznas-adakan-sosialisasi-corona-dan-doa-bersama/",
      "newsPhoto": "https://www.cendekiabaznas.sch.id/wp-content/uploads/2020/03/WhatsApp-Image-2020-03-04-at-16.56.05-450x267.jpeg",
      "newsPhoto_url": "https://www.cendekiabaznas.sch.id/sekolah-cendekia-baznas-adakan-sosialisasi-corona-dan-doa-bersama/",
      "newsDate": "05/03/2020",
      "newsContent": "Sekolah Cendekia BAZNAS (SCB) mengadakan kegiatan Sosialisasi Corona dan Upaya Pencegahannya di Masjid Ahbaabullah, SCB (3/3). Dipimpin oleh pembina asrama, seluruh santri turut berdoa bersama dan menghafal doa berlindung dari penyakit kulit dan wabah buruk lainnya.\n“Allahumma innii ‘auudzu bika minal baroshi wal junuuni wal judzaami wa sayyi-il asqoom,” ucap pembina asrama, Hilmi diikuti oleh para santri.\n(Ya Allah, aku berlindung kepadaMu dari penyakit kulit, gila, lepra & dari penyakit buruk lainnya”(HR. Abu Daud & Ahmad))\nWakil Kepala Sekolah Bidang Keasramaan, Helmi Nursirwan mengatakan bahwa sosialisasi ini segera diadakan agar semua santri dan para ustad/dzah waspada dengan adanya kasus corona yang masuk ke Indonesia.\n“jangan terlalu panik, fokus saja pada pola hidup bersih dan terus berdoa kepada Allah SWT,” ucap Helmi menghimbau kepada para santri dan pembina asrama.\nHelmi menambahkan, salah satu ikhtiar pencegahannya ialah dengan memberikan suplemen temulawak secara berkala. Hal tersebut diharapkan mampu menjaga daya tahan tubuh di tengah aktivitas sekolah dan asrama yang cukup padat. Materi sekilas tentang corona disampaikan oleh Pembina Asrama, M. Hasan yakni ciri-ciri corona serta perilaku hidup bersih dan sehat. (Humas dan Komunikasi SCB)\nPembina asrama memberikan suplemen temulawak kepada para santri di asrama akhwat, Sekolah Cendekia BAZNAS"
    },
    {
      "judul": "Jelang UNBK, SMP Cendekia BAZNAS Cek Kesiapan Sarana dan Prasarana",
      "url": "https://www.cendekiabaznas.sch.id/jelang-unbk-smp-cendekia-baznas-cek-kesiapan-sarana-dan-prasarana/",
      "newsPhoto": "https://www.cendekiabaznas.sch.id/wp-content/uploads/2020/03/WhatsApp-Image-2020-03-03-at-16.33.23-450x267.jpeg",
      "newsPhoto_url": "https://www.cendekiabaznas.sch.id/jelang-unbk-smp-cendekia-baznas-cek-kesiapan-sarana-dan-prasarana/",
      "newsDate": "03/03/2020",
      "newsContent": "Sesi kedua simulasi UNBK SMP Cendekia BAZNAS diikuti\nMenjelang pelaksanaan Ujian Nasional Berbasis Komputer (UNBK) pada 20-23 April 2020 mendatang, SMP Cendekia BAZNAS (SCB) lakukan sejumlah persiapan. Diantaranya memastikan laboratorium komputer (server dan client) dan akses internet memadai sehingga nantinya tidak terkendala.\nWakil Kepala Sekolah Bidang Kurikulum, Siswadi Dinianto menyebutkan, saat ini SCB terus memantau sarana dan prasana untuk UNBK, salah satunya melalui kegiatan simulasi UNBK. Selain itu, SCB juga akan menguikuti Try Out UNBK serentak pada 9-12 Maret 2020 yang diselenggarakan oleh Dinas Pendidikan Kabupaten Bogor.\nSeperti tahun sebelumnya, pelaksanaan UN di SCB turut diikuti oleh siswa-siswi Bina Insan Cita (BIC). Penggabungan ini dimaksudkan untuk memfasilitasi keterbatasan jaringan di sekolah sekitar SCB. Termasuk pada saat pelaksanaan simulasi yang telah dilaksanakan 2-3 Maret 2020.\nSiswa Sekolah Bina Insan Cita (BIC) Mengikuti Simulasi UNBK di SCB\nPada pelaksanaannya, Siswa menjelaskan, peserta dibagi menjadi tiga sesi, pukul 08.00-10.00 diikuti 30 siswa (Ikhwan), pukul 11.00-13.00 diikuti 30 siswa (akhwat) dan pukul 13.00 -14.00 diikuti oleh 17 siswa (sekolah BIC).\n“saat ini simulasi fokus untuk memeriksa kesiapan akses internet dan komputer,” paparnya.\nSementara itu, proktor UNBK SCB, Gilang Permana menyebutkan terdapat 32 unit komputer dan 1 unit komputer server di lab komputer SCB yang siap digunakan. Meskipun pada pelaksanaan simulasi sempat terjadi gangguan server, ia menyebutkan hal tersebut dapat diatasi.\n“Akses internet sudah kembali normal, mungkin nantinya jika diperlukan akan dilakukan penambahan bandwidth internet agar tidak menggangu jaringan pelaksanaan KBM” ucapnya."
    }
  ]